Repository: uaremad/ios-worktime
Catalog: App/Resources/Settings.xcstrings
Source language: de
Languages: ar, da, en, es, fi, fr, ja, la, nb, nl, pl, pt, ru, sv, tr

# accessibility_imprint_contact_hint
source: Öffnet die Mail-App
ar: يفتح تطبيق البريد
da: Åbner Mail-appen
en: Opens the Mail app
es: Abre la app de correo
fi: Avaa Mail-sovelluksen
fr: Ouvre l’app Mail
ja: メールアプリを開きます
la: Aperit app epistularum
nb: Åpner Mail-appen
nl: Opent de Mail-app
pl: Otwiera aplikację Mail
pt: Abre o app de e-mail
ru: Открывает почтовое приложение
sv: Öppnar Mail-appen
tr: Mail uygulamasını açar

# accessibility_imprint_contact_label
source: E-Mail senden
ar: إرسال بريد إلكتروني
da: Send e-mail
en: Send email
es: Enviar correo
fi: Lähetä sähköposti
fr: Envoyer un e-mail
ja: メールを送信
la: Epistulam mittere
nb: Send e-post
nl: E-mail verzenden
pl: Wyślij e-mail
pt: Enviar e-mail
ru: Отправить письмо
sv: Skicka e-post
tr: E-posta gönder

# accessibility_peer_sync_show_ios_app_hint
source: Öffnet den App Store zur iOS-App.
ar: يفتح صفحة App Store لتطبيق iOS.
da: Åbner App Store-siden for iOS-appen.
en: Opens the App Store page for the iOS app.
es: Abre la página de App Store de la app de iOS.
fi: Avaa iOS-sovelluksen App Store -sivun.
fr: Ouvre la page App Store de l'app iOS.
ja: iOSアプリのApp Storeページを開きます。
la: Paginam App Store pro app iOS aperit.
nb: Åpner App Store-siden for iOS-appen.
nl: Opent de App Store-pagina voor de iOS-app.
pl: Otwiera stronę App Store dla aplikacji iOS.
pt: Abre a página da App Store da app iOS.
ru: Открывает страницу App Store для приложения iOS.
sv: Öppnar App Store-sidan för iOS-appen.
tr: iOS uygulaması için App Store sayfasını açar.

# error_imprint_mail_unavailable_message
source: E-Mail konnte nicht geöffnet werden. Bitte kopieren Sie die Adresse manuell.
ar: تعذر فتح البريد. يرجى نسخ العنوان يدويًا.
da: E-mail kunne ikke åbnes. Kopiér adressen manuelt.
en: Mail could not be opened. Please copy the address manually.
es: No se pudo abrir el correo. Copie la dirección manualmente.
fi: Sähköpostia ei voitu avata. Kopioi osoite manuaalisesti.
fr: Impossible d’ouvrir l’e-mail. Veuillez copier l’adresse manuellement.
ja: メールを開けませんでした。住所を手動でコピーしてください。
la: Epistula aperiri non potuit. Quaeso inscriptionem manu copia.
nb: E-posten kunne ikke åpnes. Kopier adressen manuelt.
nl: E-mail kon niet worden geopend. Kopieer het adres handmatig.
pl: Nie można otworzyć e-maila. Skopiuj adres ręcznie.
pt: Não foi possível abrir o e-mail. Copie o endereço manualmente.
ru: Не удалось открыть почту. Пожалуйста, скопируйте адрес вручную.
sv: E-post kunde inte öppnas. Kopiera adressen manuellt.
tr: E-posta açılamadı. Lütfen adresi elle kopyalayın.

# error_imprint_mail_unavailable_title
source: Mail nicht verfügbar
ar: البريد غير متاح
da: E-mail ikke tilgængelig
en: Mail not available
es: Correo no disponible
fi: Sähköposti ei ole käytettävissä
fr: E-mail indisponible
ja: メールが利用できません
la: Epistula non praesto
nb: E-post ikke tilgjengelig
nl: E-mail niet beschikbaar
pl: E-mail niedostępny
pt: E-mail indisponível
ru: Почта недоступна
sv: E-post inte tillgänglig
tr: E-posta kullanılamıyor

# general_copy_email
source: E-Mail kopieren
ar: نسخ البريد الإلكتروني
da: Kopiér e-mail
en: Copy email
es: Copiar correo
fi: Kopioi sähköposti
fr: Copier l’e-mail
ja: メールをコピー
la: Epistulam copia
nb: Kopier e-post
nl: E-mail kopiëren
pl: Kopiuj e-mail
pt: Copiar e-mail
ru: Скопировать e-mail
sv: Kopiera e-post
tr: E-postayı kopyala

# general_copy_email_toast
source: E-Mail kopiert
ar: تم نسخ البريد الإلكتروني
da: E-mail kopieret
en: Email copied
es: Correo copiado
fi: Sähköposti kopioitu
fr: E-mail copié
ja: メールをコピーしました
la: Epistula copiata
nb: E-post kopiert
nl: E-mail gekopieerd
pl: E-mail skopiowany
pt: E-mail copiado
ru: E-mail скопирован
sv: E-post kopierad
tr: E-posta kopyalandı

# general_developer_reset_defaults
source: Auf Standardwerte zurücksetzen
ar: إعادة تعيين الإعدادات
da: Nulstil indstillinger
en: Reset to defaults
es: Restablecer valores por defecto
fi: Palauta oletukset
fr: Réinitialiser par défaut
ja: 設定をリセット
la: Ad valores praedefinitos redigere
nb: Tilbakestill innstillinger
nl: Instellingen resetten
pl: Resetuj ustawienia
pt: Repor padrões
ru: Сбросить по умолчанию
sv: Återställ inställningar
tr: Ayarları Sıfırla

# general_developer_reset_defaults_confirm
source: Zurücksetzen
ar: إعادة تعيين
da: Nulstil
en: Reset
es: Restablecer
fi: Palauta
fr: Réinitialiser
ja: リセット
la: Redigere
nb: Tilbakestill
nl: Resetten
pl: Resetuj
pt: Repor
ru: Сбросить
sv: Återställ
tr: Sıfırla

# general_developer_reset_defaults_message
source: Alle gespeicherten Werte werden zurückgesetzt. Die App wird danach geschlossen.
ar: سيتم إعادة تعيين جميع الإعدادات إلى القيم الافتراضية.
da: Alle indstillinger vil blive nulstillet til standardværdier.
en: All stored values will be reset. The app will close afterwards.
es: Todos los valores guardados se restablecerán. La app se cerrará después.
fi: Kaikki asetukset palautetaan oletusarvoihin.
fr: Toutes les valeurs enregistrées seront réinitialisées. L’app se fermera ensuite.
ja: すべての設定がデフォルト値にリセットされます。
la: Omnes valores servati redigentur. Applicatio postea claudetur.
nb: Alle innstillinger vil bli tilbakestilt til standardverdier.
nl: Alle instellingen worden teruggezet naar standaardwaarden.
pl: Wszystkie ustawienia zostaną przywrócone do wartości domyślnych.
pt: Todos os valores guardados serão repostos. A app será encerrada depois.
ru: Все сохранённые значения будут сброшены. После этого приложение закроется.
sv: Alla inställningar kommer att återställas till standardvärden.
tr: Tüm ayarlar varsayılan değerlere sıfırlanacak.

# general_developer_reset_defaults_title
source: Standardwerte zurücksetzen?
ar: إعادة تعيين الإعدادات؟
da: Nulstil indstillinger?
en: Reset defaults?
es: ¿Restablecer valores predeterminados?
fi: Palauta asetukset?
fr: Réinitialiser les valeurs par défaut ?
ja: 設定をリセットしますか？
la: Valores praedefinitos redigere?
nb: Tilbakestill innstillinger?
nl: Instellingen resetten?
pl: Zresetować ustawienia?
pt: Repor padrões?
ru: Сбросить настройки по умолчанию?
sv: Återställ inställningar?
tr: Ayarlar sıfırlansın mı?

# general_more_appearance_automatic
source: Automatisch
ar: تلقائي
da: Automatisk
en: Automatic
es: Automático
fi: Automaattinen
fr: Automatique
ja: 自動
la: Automaticum
nb: Automatisk
pl: Automatyczny
pt: Automático
ru: Автоматически
sv: Automatisk
tr: Otomatik

# general_more_appearance_dark
source: Dunkel
ar: داكن
da: Mørk
en: Dark
es: Oscuro
fi: Tumma
fr: Sombre
ja: ダーク
la: Obscurus
nb: Mørk
nl: Donker
pl: Ciemny
pt: Escuro
ru: Тёмная
sv: Mörk
tr: Koyu

# general_more_appearance_light
source: Hell
ar: فاتح
da: Lys
en: Light
es: Claro
fi: Vaalea
fr: Clair
ja: ライト
la: Clarus
nb: Lys
nl: Licht
pl: Jasny
pt: Claro
ru: Светлая
sv: Ljust
tr: Açık

# general_more_appearance_title
source: Erscheinungsbild
ar: المظهر
da: Udseende
en: Appearance
es: Apariencia
fi: Ulkoasu
fr: Apparence
ja: 外観
la: Aspectus
nb: Utseende
nl: Uiterlijk
pl: Wygląd
pt: Aparência
ru: Оформление
sv: Utseende
tr: Görünüm

# general_more_imprint
source: Impressum
ar: بيانات النشر
en: Imprint
es: Aviso legal
fi: Julkaisutiedot
fr: Mentions légales
ja: 発行者情報
pl: Stopka redakcyjna
pt: Aviso legal
ru: Выходные данные
tr: Künye

# general_more_privacy
source: Datenschutz
ar: الخصوصية
da: Privatliv
en: Privacy
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
ja: プライバシー
la: Privata
nb: Personvern
nl: Privacy
pl: Prywatność
pt: Privacidade
ru: Конфиденциальность
sv: Integritet
tr: Gizlilik

# general_more_rate_app
source: App bewerten
ar: قيّم التطبيق
da: Bedøm appen
en: Rate app
es: Calificar app
fi: Arvostele sovellus
fr: Noter l’app
ja: アプリを評価
la: Aestimare app
nb: Vurder appen
nl: Beoordeel app
pl: Oceń aplikację
pt: Avaliar app
ru: Оценить приложение
sv: Betygsätt appen
tr: Uygulamayı değerlendir

# general_more_section_developer
source: Developer
ar: مطور
da: Udvikler
es: Desarrollador
fi: Kehittäjä
fr: Développeur
ja: 開発者
nb: Utvikler
nl: Ontwikkelaar
pl: Deweloper
pt: Desenvolvedor
ru: Разработчик
sv: Utvecklare
tr: Geliştirici

# general_more_section_info
source: Informationen
ar: معلومات
da: Information
en: Information
es: Información
fi: Tiedot
fr: Informations
ja: 情報
la: Notitiae
nb: Informasjon
nl: Informatie
pl: Informacje
pt: Informações
ru: Информация
sv: Information
tr: Bilgi

# general_more_section_settings
source: Einstellungen
ar: الإعدادات
da: Indstillinger
en: Settings
es: Ajustes
fi: Asetukset
fr: Réglages
ja: 設定
la: Optiones
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
ru: Настройки
sv: Inställningar
tr: Ayarlar

# settings_developer_clear_database
source: Datenbank leeren
ar: مسح قاعدة البيانات
da: Ryd database
en: Clear Database
es: Borrar base de datos
fi: Tyhjennä tietokanta
fr: Effacer la base de données
ja: データベースを消去
la: Databasim exhaurire
nb: Tøm database
nl: Database legen
pl: Wyczyść bazę danych
pt: Limpar banco de dados
ru: Очистить базу данных
sv: Rensa databas
tr: Veritabanını temizle

# settings_developer_clear_database_confirm
source: Datenbank leeren
ar: مسح قاعدة البيانات
da: Ryd database
en: Clear Database
es: Borrar base de datos
fi: Tyhjennä tietokanta
fr: Effacer la base de données
ja: データベースを消去
la: Databasim exhaurire
nb: Tøm database
nl: Database legen
pl: Wyczyść bazę danych
pt: Limpar banco de dados
ru: Очистить базу данных
sv: Rensa databas
tr: Veritabanını temizle

# settings_developer_clear_database_title
source: Datenbank wirklich leeren?
ar: هل تريد مسح قاعدة البيانات الآن؟
da: Ryd databasen nu?
en: Clear database now?
es: ¿Borrar la base de datos ahora?
fi: Tyhjennetäänkö tietokanta nyt?
fr: Effacer la base de données maintenant?
ja: 今すぐデータベースを消去しますか？
la: Databasim nunc exhaurire?
nb: Tømme databasen nå?
nl: Database nu legen?
pl: Wyczyścić bazę danych teraz?
pt: Limpar banco de dados agora?
ru: Очистить базу данных сейчас?
sv: Rensa databasen nu?
tr: Veritabanı şimdi temizlensin mi?

# settings_developer_factory_reset
source: Harter Werksreset (alles löschen)
ar: Hard factory reset (delete everything)
da: Hard factory reset (delete everything)
en: Hard factory reset (delete everything)
es: Hard factory reset (delete everything)
fi: Hard factory reset (delete everything)
fr: Hard factory reset (delete everything)
ja: Hard factory reset (delete everything)
la: Hard factory reset (delete everything)
nb: Hard factory reset (delete everything)
nl: Hard factory reset (delete everything)
pl: Hard factory reset (delete everything)
pt: Hard factory reset (delete everything)
ru: Hard factory reset (delete everything)
sv: Hard factory reset (delete everything)
tr: Hard factory reset (delete everything)

# settings_developer_factory_reset_confirm
source: Alles löschen und beenden
ar: Delete and quit
da: Delete and quit
en: Delete and quit
es: Delete and quit
fi: Delete and quit
fr: Delete and quit
ja: Delete and quit
la: Delete and quit
nb: Delete and quit
nl: Delete and quit
pl: Delete and quit
pt: Delete and quit
ru: Delete and quit
sv: Delete and quit
tr: Delete and quit

# settings_developer_factory_reset_message
source: Die gesamte lokale Datenbank inklusive Quarantäne- und Backup-Dateien wird gelöscht. Die App beendet sich danach sofort.
ar: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
da: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
en: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
es: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
fi: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
fr: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
ja: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
la: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
nb: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
nl: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
pl: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
pt: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
ru: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
sv: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.
tr: The entire local database including quarantine and backup files will be deleted. The app will quit immediately afterwards.

# settings_developer_factory_reset_title
source: Harten Werksreset ausführen?
ar: Run hard factory reset?
da: Run hard factory reset?
en: Run hard factory reset?
es: Run hard factory reset?
fi: Run hard factory reset?
fr: Run hard factory reset?
ja: Run hard factory reset?
la: Run hard factory reset?
nb: Run hard factory reset?
nl: Run hard factory reset?
pl: Run hard factory reset?
pt: Run hard factory reset?
ru: Run hard factory reset?
sv: Run hard factory reset?
tr: Run hard factory reset?

# settings_imprint_contact_button
source: Kontakt
ar: اتصال
en: Contact
es: Contacto
fi: Yhteys
fr: Contact
ja: 連絡
la: Contactus
nl: Contact
pt: Contato
ru: Контакт
tr: İletişim

# settings_imprint_heading_title
source: Impressum
ar: بيانات النشر
en: Imprint
es: Aviso legal
fi: Julkaisutiedot
fr: Mentions légales
ja: 発行者情報
pl: Stopka redakcyjna
pt: Aviso legal
ru: Выходные данные
tr: Künye

# settings_imprint_responsible_headline
source: Verantwortlicher gemäß § 55 Abs. 2 RStV
ar: المسؤول وفق القانون الألماني (§ 55 الفقرة 2 RStV)
da: Ansvarlig i henhold til tysk lov (afsnit 55, stk. 2 RStV)
en: Responsible under German law (Section 55 (2) RStV)
es: Responsable según la ley alemana (art. 55 (2) RStV)
fi: Saksan lain mukaan vastuuhenkilö (RStV 55 § 2 mom.)
fr: Responsable selon le droit allemand (§ 55, al. 2 RStV)
ja: ドイツ法に基づく責任者（RStV 第55条第2項）
la: Responsabilis secundum ius Germanicum (§ 55 (2) RStV)
nb: Ansvarlig etter tysk lov (RStV § 55 (2))
nl: Verantwoordelijke volgens Duits recht (§ 55 lid 2 RStV)
pl: Osoba odpowiedzialna zgodnie z prawem niemieckim (§ 55 ust. 2 RStV)
pt: Responsável segundo a lei alemã (§ 55 (2) RStV)
ru: Ответственный согласно немецкому праву (§ 55 абз. 2 RStV)
sv: Ansvarig enligt tysk lag (§ 55 stycke 2 RStV)
tr: Alman hukukuna göre sorumlu (RStV § 55 (2))

# settings_imprint_title
source: Impressum
ar: بيانات النشر
en: Imprint
es: Aviso legal
fi: Julkaisutiedot
fr: Mentions légales
ja: 発行者情報
pl: Stopka redakcyjna
pt: Aviso legal
ru: Выходные данные
tr: Künye

# settings_more_haptic_feedback_title
source: Haptisches Feedback
ar: اللمس الاهتزازي
da: Haptisk feedback
en: Haptic Feedback
es: Respuesta háptica
fi: Haptinen palaute
fr: Retour haptique
ja: 触覚フィードバック
la: Responsio haptica
nb: Haptisk tilbakemelding
nl: Haptische feedback
pl: Wibracje dotykowe
pt: Feedback tátil
ru: Тактильная отдача
sv: Haptisk feedback
tr: Dokunsal geri bildirim

# settings_more_language_title
source: Sprache
ar: اللغة
da: Sprog
en: Language
es: Idioma
fi: Kieli
fr: Langue
ja: 言語
la: Lingua
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ru: Язык
sv: Språk
tr: Dil

# settings_more_title
source: Einstellungen
ar: الإعدادات
da: Indstillinger
en: Settings
es: Ajustes
fi: Asetukset
fr: Paramètres
ja: 設定
la: Constitutiones
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
ru: Настройки
sv: Inställningar
tr: Ayarlar

# settings_peer_sync_connect_now
source: Jetzt verbinden
ar: اتصل الآن
da: Forbind nu
en: Connect now
es: Conectar ahora
fi: Yhdistä nyt
fr: Se connecter maintenant
ja: 今すぐ接続
la: Nunc connecte
nb: Koble til nå
nl: Nu verbinden
pl: Połącz teraz
pt: Conectar agora
ru: Подключиться сейчас
sv: Anslut nu
tr: Şimdi bağlan

# settings_peer_sync_connected_hint
source: Du bist erfolgreich mit deinem Mac %@ verbunden. Synchronisiere jetzt deine Daten, wenn beide Apps geöffnet und im gleichen Netzwerk sind.
ar: تم الاتصال بنجاح بجهاز Mac %@. قم بمزامنة البيانات عندما يكون التطبيقان مفتوحين وعلى نفس الشبكة.
da: Du er nu forbundet til din Mac %@. Synkroniser dine data, når begge apps er åbne og på samme netværk.
en: You are successfully connected to your Mac %@. Sync your data now when both apps are open and on the same network.
es: Te has conectado correctamente a tu Mac %@. Sincroniza ahora tus datos cuando ambas apps estén abiertas y en la misma red.
fi: Yhteys Maciin %@ on muodostettu. Synkronoi tiedot, kun molemmat sovellukset ovat auki ja samassa verkossa.
fr: Vous êtes bien connecté à votre Mac %@. Synchronisez vos données lorsque les deux apps sont ouvertes et sur le même réseau.
ja: Mac %@ への接続に成功しました。両方のアプリが開いて同じネットワークにあるときに同期してください。
la: Cum Mac tuo %@ feliciter coniunctus es. Data tua nunc synchroniza, cum ambae app apertae et in eadem rete sint.
nb: Du er koblet til Mac-en din %@. Synkroniser dataene når begge appene er åpne og på samme nettverk.
nl: Je bent verbonden met je Mac %@. Synchroniseer je gegevens wanneer beide apps open zijn en op hetzelfde netwerk.
pl: Pomyślnie połączono z Macem %@. Synchronizuj dane, gdy obie aplikacje są otwarte i w tej samej sieci.
pt: Você se conectou com sucesso ao seu Mac %@. Sincronize seus dados quando ambos os apps estiverem abertos e na mesma rede.
ru: Вы успешно подключены к вашему Mac %@. Синхронизируйте данные, когда оба приложения открыты и в одной сети.
sv: Du är ansluten till din Mac %@. Synkronisera dina data när båda apparna är öppna och på samma nätverk.
tr: Mac'iniz %@ ile başarıyla bağlandınız. Her iki uygulama açık ve aynı ağda iken verilerinizi senkronize edin.

# settings_peer_sync_incoming_sync_allow
source: Synchronisierung erlauben
ar: السماح بالمزامنة
da: Tillad synkronisering
en: Allow sync
es: Permitir sincronización
fi: Salli synkronointi
fr: Autoriser la synchronisation
ja: 同期を許可
la: Synchronizationem permitte
nb: Tillat synkronisering
nl: Synchronisatie toestaan
pl: Zezwól na synchronizację
pt: Permitir sincronização
ru: Разрешить синхронизацию
sv: Tillåt synkronisering
tr: Senkronizasyona izin ver

# settings_peer_sync_incoming_sync_message
source: %@ möchte Daten synchronisieren. Möchtest du das jetzt erlauben?
ar: يريد %@ مزامنة البيانات. هل تريد السماح الآن؟
da: %@ vil synkronisere data. Vil du tillade det nu?
en: %@ wants to sync data. Do you want to allow this now?
es: %@ quiere sincronizar datos. ¿Quieres permitirlo ahora?
fi: %@ haluaa synkronoida tiedot. Sallitko sen nyt?
fr: %@ souhaite synchroniser des données. Voulez-vous autoriser maintenant ?
ja: %@ がデータを同期したいと言っています。今許可しますか？
la: %@ data synchronizare vult. Visne nunc permittere?
nb: %@ ønsker å synkronisere data. Vil du tillate det nå?
nl: %@ wil gegevens synchroniseren. Wil je dit nu toestaan?
pl: %@ chce zsynchronizować dane. Czy chcesz teraz zezwolić?
pt: %@ quer sincronizar dados. Deseja permitir agora?
ru: %@ хочет синхронизировать данные. Разрешить сейчас?
sv: %@ vill synkronisera data. Vill du tillåta det nu?
tr: %@ veri senkronize etmek istiyor. Şimdi izin vermek istiyor musunuz?

# settings_peer_sync_incoming_sync_title
source: Eingehende Synchronisierung
ar: مزامنة واردة
da: Indgående synkronisering
en: Incoming sync
es: Sincronización entrante
fi: Saapuva synkronointi
fr: Synchronisation entrante
ja: 受信同期
la: Synchronizatio adveniens
nb: Innkommende synkronisering
nl: Binnenkomende synchronisatie
pl: Synchronizacja przychodząca
pt: Sincronização de entrada
ru: Входящая синхронизация
sv: Inkommande synkronisering
tr: Gelen senkronizasyon

# settings_peer_sync_intro_hint
source: Scanne den QR-Code von deinem Mac, um die lokale Synchronisierung zu starten.
ar: امسح رمز QR من جهاز Mac لبدء المزامنة المحلية.
da: Scan QR-koden fra din Mac for at starte lokal synkronisering.
en: Scan the QR code from your Mac to start local sync.
es: Escanea el código QR de tu Mac para iniciar la sincronización local.
fi: Skannaa Macisi QR-koodi aloittaaksesi paikallisen synkronoinnin.
fr: Scanne le code QR de ton Mac pour démarrer la synchronisation locale.
ja: MacのQRコードをスキャンしてローカル同期を開始します。
la: QR codicem e Mac tuo scande ut synchronizationem localem incipias.
nb: Skann QR-koden fra Mac-en din for å starte lokal synkronisering.
nl: Scan de QR-code van je Mac om lokale synchronisatie te starten.
pl: Zeskanuj kod QR z Maca, aby rozpocząć synchronizację lokalną.
pt: Escaneie o código QR do seu Mac para iniciar a sincronização local.
ru: Отсканируйте QR-код с вашего Mac, чтобы начать локальную синхронизацию.
sv: Skanna QR-koden från din Mac för att starta lokal synkronisering.
tr: Mac'inizdeki QR kodunu tarayarak yerel eşitlemeyi başlatın.

# settings_peer_sync_reconnect_hint
source: Dein Gerät ist bereits gekoppelt. Tippe auf Jetzt mit iOS synchronisieren, wenn beide Apps geöffnet und im gleichen Netzwerk sind.
ar: جهازك مقترن بالفعل. اضغط على إعادة الاتصال عندما يكون التطبيقان مفتوحين وعلى نفس الشبكة.
da: Din enhed er allerede parret. Tryk på Forbind igen, når begge apps er åbne og på samme netværk.
en: Your device is already paired. Tap Reconnect when both apps are open and on the same network.
es: Tu dispositivo ya está emparejado. Toca Reconectar cuando ambas apps estén abiertas y en la misma red.
fi: Laitteesi on jo paritettu. Napauta Yhdistä uudelleen, kun molemmat sovellukset ovat auki ja samassa verkossa.
fr: Votre appareil est déjà jumelé. Touchez Reconnecter lorsque les deux apps sont ouvertes et sur le même réseau.
ja: デバイスはすでにペアリングされています。両方のアプリが開いて同じネットワークにあるときに再接続をタップしてください。
la: Machina tua iam coniuncta est. Preme Reconnecte, cum ambae app apertae et in eadem rete sint.
nb: Enheten din er allerede paret. Trykk på Koble til igjen når begge appene er åpne og på samme nettverk.
nl: Je apparaat is al gekoppeld. Tik op Opnieuw verbinden wanneer beide apps open zijn en op hetzelfde netwerk.
pl: Twoje urządzenie jest już sparowane. Stuknij Połącz ponownie, gdy obie aplikacje są otwarte i w tej samej sieci.
pt: Seu dispositivo já está pareado. Toque em Reconectar quando ambos os apps estiverem abertos e na mesma rede.
ru: Ваше устройство уже связано. Нажмите «Повторно подключиться», когда оба приложения открыты и в одной сети.
sv: Din enhet är redan parkopplad. Tryck på Anslut igen när båda apparna är öppna och på samma nätverk.
tr: Cihazınız zaten eşleştirilmiş. Her iki uygulama açık ve aynı ağda olduğunda Yeniden bağlan'a dokunun.

# settings_peer_sync_reconnect_now
source: Jetzt mit iOS synchronisieren
ar: إعادة الاتصال الآن
da: Forbind igen
en: Reconnect now
es: Reconectar ahora
fi: Yhdistä uudelleen
fr: Reconnecter maintenant
ja: 再接続
la: Iterum connecte
nb: Koble til igjen
nl: Opnieuw verbinden
pl: Połącz ponownie
pt: Reconectar agora
ru: Повторно подключиться
sv: Anslut igen
tr: Yeniden bağlan
